<unk>	0
<s>	0
</s>	0
.	-2.97682
▁THE	-3.12335
S	-3.15249
,	-3.75575
▁A	-3.94471
▁OF	-4.11839
▁TO	-4.26679
▁AND	-4.27734
▁IN	-4.29162
▁IS	-4.43485
."	-4.55147
▁"	-4.55468
▁WAS	-4.67048
'	-4.67211
ED	-4.81471
T	-4.91465
▁IT	-4.95554
ING	-4.97133
▁HE	-4.99574
D	-5.11245
▁FOR	-5.22396
▁I	-5.32229
-	-5.34572
▁YOU	-5.35923
▁ARE	-5.39247
▁ON	-5.50286
▁THAT	-5.51445
▁WITH	-5.53699
▁HIS	-5.56955
N	-5.6179
▁THIS	-5.62696
▁BE	-5.64926
I	-5.65651
Y	-5.67237
?	-5.68401
""	-5.68651
▁BY	-5.70074
LY	-5.7063
▁AS	-5.74831
▁""	-5.74942
ER	-5.79716
E	-5.818
M	-5.82553
▁AT	-5.85239
▁ALSO	-5.93049
▁AN	-5.93823
▁HAVE	-5.98454
▁FROM	-5.99795
▁WERE	-6.01326
▁NOT	-6.07297
▁HAS	-6.07908
AL	-6.15132
A	-6.15643
▁SHE	-6.19031
THE	-6.21796
R	-6.22627
▁CAN	-6.23366
▁THEY	-6.23999
RE	-6.24512
▁HAD	-6.24886
▁ONE	-6.25767
▁DO	-6.28321
▁THERE	-6.32085
▁WHAT	-6.34335
▁HER	-6.35853
ES	-6.36794
IT	-6.37225
IN	-6.37524
▁ALL	-6.37745
▁BUT	-6.39616
C	-6.39749
▁ME	-6.41653
▁TWO	-6.47502
G	-6.51628
▁NO	-6.51745
O	-6.53409
LE	-6.55325
L	-6.5599
▁OR	-6.5874
▁MY	-6.60129
▁RE	-6.60268
▁WE	-6.60369
B	-6.632
▁BEEN	-6.63848
LL	-6.65526
▁"""	-6.70163
▁OUT	-6.7116
▁THEIR	-6.72631
▁	-6.72778
P	-6.76737
▁SO	-6.78397
▁SOME	-6.79291
▁AFTER	-6.80125
▁FIRST	-6.80675
▁HIM	-6.81597
K	-6.82978
▁NEW	-6.8416
▁ITS	-6.84165
▁OTHER	-6.84631
ATION	-6.86355
▁TIME	-6.8667
▁MAN	-6.87004
OR	-6.87548
▁WILL	-6.87829
▁S	-6.87925
▁UP	-6.90157
!	-6.92199
F	-6.95325
TH	-6.96123
AN	-6.96924
▁INTO	-6.97146
CH	-6.97148
EN	-6.97569
▁THESE	-6.98029
▁MANY	-6.98542
VE	-6.99137
▁SAID	-6.99509
▁ABOUT	-6.99878
IC	-7.00094
▁WHEN	-7.01294
HE	-7.01972
▁LIKE	-7.02381
ION	-7.03062
▁MORE	-7.03378
W	-7.05338
▁BOY	-7.06413
RA	-7.06479
CK	-7.06574
▁OVER	-7.0798
ON	-7.08375
▁YOUR	-7.09316
▁WOULD	-7.09327
▁DE	-7.09759
▁ONLY	-7.10507
▁E	-7.11358
▁USED	-7.12328
▁THREE	-7.13436
▁KNOW	-7.13882
▁SCHOOL	-7.15162
TE	-7.15588
▁DID	-7.16587
▁HOW	-7.16631
LI	-7.17396
▁MOST	-7.19215
ERS	-7.19301
▁WHO	-7.22402
▁NOW	-7.24566
▁PEOPLE	-7.26231
▁THEN	-7.26273
▁DON	-7.2634
▁GET	-7.26465
U	-7.27175
AR	-7.2732
NE	-7.28419
TON	-7.28868
SE	-7.29785
▁LATER	-7.30283
NA	-7.30733
DE	-7.31274
ABLE	-7.31831
RY	-7.31912
?"	-7.33078
IA	-7.33164
ITY	-7.33256
▁HOWEVER	-7.33295
H	-7.33596
LA	-7.33627
▁UN	-7.3425
EL	-7.34464
MENT	-7.34485
▁NAME	-7.34912
▁CITY	-7.35872
▁GO	-7.35884
RO	-7.36769
MAN	-7.3682
IAN	-7.37298
TO	-7.3733
▁CO	-7.38206
▁JUST	-7.38261
MA	-7.38427
US	-7.38756
CE	-7.38768
▁SEE	-7.39173
▁WELL	-7.39489
IVE	-7.39669
▁VERY	-7.39833
▁THAN	-7.40056
▁MADE	-7.40427
▁WORK	-7.41192
▁TOWN	-7.41306
IST	-7.41719
▁CON	-7.42247
▁IF	-7.42363
,""	-7.44174
▁BOTH	-7.44474
▁MAY	-7.44536
▁PART	-7.45098
▁COULD	-7.45503
TA	-7.46094
IL	-7.46112
ATE	-7.46469
▁WHERE	-7.47611
▁KNOWN	-7.48238
X	-7.49965
▁WHICH	-7.5084
UL	-7.51023
▁THEM	-7.51137
▁GOOD	-7.51591
▁CAR	-7.52308
▁WAR	-7.52682
▁THROUGH	-7.52923
▁WANT	-7.52947
▁DURING	-7.53144
▁NEVER	-7.53669
UR	-7.53848
CO	-7.54229
KE	-7.54378
ENT	-7.5446
TIC	-7.5459
▁BACK	-7.54847
Z	-7.55494
▁SEVERAL	-7.56085
▁DOWN	-7.5626
▁O	-7.57053
▁US	-7.57134
AS	-7.57679
▁ANY	-7.59521
▁YEARS	-7.59713
▁F	-7.59851
▁STILL	-7.60197
▁HOME	-7.6021
▁BECAME	-7.60463
▁HERE	-7.60698
▁AREA	-7.60711
’	-7.61756
RI	-7.62671
▁HIGH	-7.6316
▁UNDER	-7.63204
IES	-7.6321
TER	-7.63689
LO	-7.63851
TED	-7.64146
▁YEAR	-7.64996
▁BORN	-7.65365
▁BEFORE	-7.65989
▁CALLED	-7.66591
▁DAY	-7.66685
TING	-7.67223
▁FOUND	-7.67671
SON	-7.67827
▁RO	-7.68338
AT	-7.68457
▁FOUR	-7.6855
INE	-7.68853
▁OLD	-7.68885
▁WAY	-7.69387
▁GOING	-7.71948
AGE	-7.7209
▁THINK	-7.72555
V	-7.73229
▁WORLD	-7.73325
IR	-7.73544
▁LIFE	-7.73684
▁NAMED	-7.73718
▁USE	-7.73834
ID	-7.74144
TION	-7.74185
▁C	-7.74267
▁WATER	-7.74831
YOU	-7.74858
▁MUCH	-7.7533
▁LOCATED	-7.75422
BE	-7.75601
LAND	-7.76202
▁RIGHT	-7.76809
▁EACH	-7.76911
▁SUCH	-7.76932
ME	-7.77065
▁HOUSE	-7.77556
NO	-7.7762
UN	-7.78067
▁LE	-7.78629
▁MUSIC	-7.78977
▁LONG	-7.7934
▁COUNTY	-7.79512
SH	-7.79743
▁LA	-7.79822
ANT	-7.79868
UM	-7.80031
▁GOT	-7.80803
▁MA	-7.81091
▁OFTEN	-7.81337
▁MAKE	-7.81456
GE	-7.81574
▁MEN	-7.81983
▁BAR	-7.82365
IS	-7.82697
ATED	-7.83134
▁DIS	-7.83495
▁LITTLE	-7.84013
!"	-7.84439
▁PARK	-7.8472
▁PRE	-7.84737
▁MO	-7.84742
▁FIND	-7.84813
▁END	-7.84846
▁PRO	-7.84864
▁NUMBER	-7.85045
WE	-7.8628
▁STATION	-7.86548
▁WHILE	-7.86844
▁BETWEEN	-7.86955
TY	-7.87114
▁PA	-7.87328
▁RA	-7.87388
OL	-7.88104
TI	-7.88379
CA	-7.88432
▁SAME	-7.88468
DO	-7.88569
▁THOUGHT	-7.88596
VA	-7.88613
▁RIVER	-7.88721
HA	-7.88958
▁OFF	-7.89256
PE	-7.89338
▁LAST	-7.89598
DER	-7.89931
▁UNIVERSITY	-7.90098
▁SHOULD	-7.90283
▁FIVE	-7.91502
"",	-7.91544
▁COME	-7.91645
DI	-7.91703
EST	-7.92475
▁MUST	-7.92629
▁ANOTHER	-7.92899
▁NORTH	-7.93002
MP	-7.93051
NI	-7.93346
▁TAKE	-7.93354
FF	-7.93481
ET	-7.93518
MO	-7.93732
▁SMALL	-7.94729
▁DI	-7.94902
▁NA	-7.95409
▁SECOND	-7.95439
▁BOOK	-7.95667
▁FILM	-7.95888
▁AROUND	-7.96298
ARY	-7.96319
▁TOO	-7.96427
▁ALBUM	-7.96808
▁CAME	-7.96962
DA	-7.97571
ISH	-7.97653
▁G	-7.97712
▁SHOW	-7.97869
▁LEFT	-7.98115
GO	-7.98862
▁STATE	-7.99188
▁OUR	-7.99379
▁T	-7.99473
▁MI	-7.99515
▁SOUTH	-7.99534
PH	-8.00198
▁HO	-8.00341
▁HEAD	-8.00627
▁LO	-8.00705
▁LI	-8.00788
▁MAR	-8.011
▁B	-8.01746
▁CHILDREN	-8.01749
▁WENT	-8.02246
▁PLAY	-8.02835
▁TOOK	-8.02954
▁AGAIN	-8.03195
CI	-8.03267
WAY	-8.03614
▁NEED	-8.0366
▁EN	-8.0381
MIN	-8.0398
▁FAMILY	-8.04002
▁PLACE	-8.04554
▁EX	-8.04821
▁SAY	-8.05101
:	-8.05517
GA	-8.05674
DON	-8.05676
▁GROUP	-8.05841
▁LINE	-8.05901
IE	-8.06014
▁LARGE	-8.06249
▁LOOK	-8.06322
▁DOES	-8.06809
▁LOVE	-8.07119
▁GREAT	-8.07219
▁GAME	-8.07363
▁DIFFERENT	-8.07496
▁LIGHT	-8.07788
▁PO	-8.07965
VI	-8.08045
▁SP	-8.08072
▁PER	-8.08183
▁SE	-8.08382
AM	-8.08615
▁MAIN	-8.09127
▁LOCAL	-8.09199
▁INCLUDE	-8.09208
▁WON	-8.09322
▁CA	-8.09921
▁BECAUSE	-8.10153
▁BETTER	-8.10182
LING	-8.10301
▁ALWAYS	-8.10463
IM	-8.10469
▁BLACK	-8.10496
OUS	-8.10603
▁AM	-8.10817
▁BAND	-8.10887
NG	-8.11228
BO	-8.1129
▁YOUNG	-8.11529
▁OWN	-8.11807
▁PUBLIC	-8.11871
▁AL	-8.11893
▁SA	-8.12275
▁NATIONAL	-8.12765
▁AIR	-8.12863
▁COMPANY	-8.12865
▁PLAYED	-8.13102
BER	-8.13118
▁ROAD	-8.13634
▁SYSTEM	-8.13717
▁NIGHT	-8.13936
LEY	-8.14347
▁BEST	-8.14443
▁COLLEGE	-8.14521
▁VI	-8.15069
▁RED	-8.15453
PER	-8.15919
▁SIX	-8.15952
▁BO	-8.16538
▁EVEN	-8.16631
IF	-8.16822
▁HELP	-8.17262
PO	-8.17277
PA	-8.1737
HO	-8.17441
AND	-8.17498
ISM	-8.17781
▁NEXT	-8.18127
▁NEAR	-8.18193
▁BEING	-8.18499
▁BEGAN	-8.1855
▁VILLAGE	-8.18984
▁SON	-8.18992
BA	-8.19223
▁SUN	-8.193
▁DIDN	-8.19541
▁HI	-8.19694
▁W	-8.20024
▁WHITE	-8.2062
▁THOSE	-8.20652
▁FIRE	-8.20733
LU	-8.20734
▁DISTRICT	-8.20795
▁FATHER	-8.20886
▁NE	-8.21037
▁RI	-8.21358
OP	-8.21547
▁WHY	-8.2177
OM	-8.22004
▁LIVE	-8.2223
▁BECOME	-8.2225
▁WEST	-8.22252
AD	-8.22371
▁WITHOUT	-8.22551
UP	-8.2283
▁SET	-8.22848
▁TEAM	-8.2289
▁JOHN	-8.22985
▁FEW	-8.23164
▁STREET	-8.23244
SHE	-8.23254
CON	-8.23895
▁HAND	-8.24231
▁SEEN	-8.24705
BI	-8.24889
▁LET	-8.24928
▁TA	-8.25158
▁BA	-8.25189
▁BI	-8.25398
OT	-8.25559
▁EVERY	-8.25613
▁ISLAND	-8.26259
▁SHORT	-8.264
▁TELL	-8.27089
▁WOMAN	-8.27435
▁K	-8.27596
▁SERVED	-8.27815
▁EARLY	-8.28374
▁GRA	-8.28389
▁GIVE	-8.28956
KA	-8.28959
▁SONG	-8.29028
▁UNITED	-8.29167
▁WITHIN	-8.29398
▁TODAY	-8.29505
NESS	-8.29804
▁PARTY	-8.29832
▁EAST	-8.30215
▁OPEN	-8.30386
▁TRI	-8.30448
VER	-8.30918
▁P	-8.31095
THAT	-8.31276
▁FOLLOWING	-8.31448
▁CLUB	-8.32001
▁SAW	-8.32144
IAL	-8.32268
▁SINCE	-8.32342
▁AWAY	-8.32498
▁SUB	-8.32545
▁POINT	-8.32816
LESS	-8.32874
▁FORM	-8.33183
▁LAND	-8.33308
▁HA	-8.33649
THIS	-8.33786
▁GREEN	-8.33886
▁SEVEN	-8.33976
▁BUILDING	-8.34099
▁D	-8.34147
AC	-8.34283
▁GA	-8.34406
▁TEN	-8.34466
▁SERIES	-8.34696
▁SHA	-8.34811
▁NOTHING	-8.34916
GU	-8.35058
▁PI	-8.35198
▁TI	-8.35389
▁GOVERNMENT	-8.35741
▁PE	-8.35771
▁SIDE	-8.35777
▁DU	-8.36015
▁CURRENTLY	-8.36112
▁SOMETHING	-8.36155
ECT	-8.3629
▁KA	-8.36353
▁OFFICE	-8.36543
▁CHURCH	-8.36624
LES	-8.36634
NY	-8.36879
TEN	-8.37428
GER	-8.37485
ONE	-8.37487
UT	-8.37567
▁JU	-8.37854
ENCE	-8.38031
▁PLEASE	-8.38039
NER	-8.38133
▁STATES	-8.38174
▁AMERICAN	-8.38193
IZED	-8.38323
▁IMPORTANT	-8.38328
▁COMMUNITY	-8.38495
LED	-8.38515
▁HARD	-8.38556
NT	-8.38594
▁STA	-8.38616
ARD	-8.3867
▁POST	-8.38875
RS	-8.39544
▁THINGS	-8.39714
▁REALLY	-8.39786
▁ASKED	-8.39803
▁POWER	-8.39935
▁SINGLE	-8.40217
HAM	-8.40453
▁TOP	-8.40857
▁LAW	-8.4097
▁FREE	-8.41016
STER	-8.41335
▁DA	-8.41481
▁COMMON	-8.42161
TOR	-8.42211
ATING	-8.42228
▁KING	-8.42517
TRA	-8.42588
ATOR	-8.42779
▁BLUE	-8.42822
▁LAKE	-8.4307
▁CHE	-8.43414
▁ORDER	-8.43449
▁PUT	-8.43487
▁SERVICE	-8.43575
ANCE	-8.43631
▁AGAINST	-8.43772
▁ONCE	-8.43823
GG	-8.44154
▁HIMSELF	-8.44353
ATIONS	-8.44542
▁READ	-8.44658
LIN	-8.44692
▁'	-8.44843
▁MEMBER	-8.44882
▁INCLUDED	-8.44938
LER	-8.45114
▁ALCHEMIST	-8.45167
▁SOON	-8.45259
▁ROCK	-8.45587
WHAT	-8.45661
▁SOUND	-8.45711
▁LU	-8.45897
ITE	-8.45962
▁MARRIED	-8.46263
▁MAJOR	-8.46472
▁POPULAR	-8.46567
▁TRA	-8.46573
▁SEASON	-8.4686
▁BUILT	-8.46907
▁SAINT	-8.46909
▁DEATH	-8.47131
▁STAR	-8.47198
▁TERM	-8.47598
▁USUALLY	-8.47649
▁BUSINESS	-8.47649
▁MONEY	-8.47963
▁FIELD	-8.48207
▁IDEA	-8.48445
▁NI	-8.48597
LET	-8.48603
▁TOLD	-8.48938
AU	-8.49272
▁FA	-8.49333
BU	-8.49556
▁EVER	-8.49658
EX	-8.49746
▁HU	-8.4988
▁CALL	-8.50026
ALLY	-8.50354
;	-8.50672
▁DESIGN	-8.50693
BY	-8.51013
▁SEAT	-8.51128
▁AMONG	-8.51214
SA	-8.51274
▁ALONG	-8.51492
▁MOTHER	-8.5166
▁FAR	-8.52148
▁RECEIVED	-8.52542
▁HEART	-8.52604
▁MIGHT	-8.53493
CENT	-8.53616
▁EIGHT	-8.53727
▁ENGLISH	-8.54023
▁MEAN	-8.54059
QUE	-8.54072
▁YORK	-8.54089
▁START	-8.54254
▁ART	-8.54414
AP	-8.54428
▁DONE	-8.54797
▁CAREER	-8.54802
▁RUN	-8.55091
▁PRESENT	-8.55283
MON	-8.55393
LIC	-8.55585
▁JA	-8.55698
▁THING	-8.55723
▁FRIEND	-8.55733
IG	-8.55768
▁SOMETIMES	-8.55906
▁DAUGHTER	-8.56295
▁SAND	-8.56342
▁ANYTHING	-8.56398
▁EXAMPLE	-8.566
FA	-8.56857
BUT	-8.56989
▁WRITTEN	-8.57015
▁RESULT	-8.57046
WA	-8.57082
▁BASED	-8.57152
▁GIRL	-8.57365
▁TIMES	-8.57405
▁SEA	-8.57495
AG	-8.57736
▁COMP	-8.57774
▁PRESIDENT	-8.57836
▁HAR	-8.57959
RING	-8.57963
TU	-8.57989
▁PERIOD	-8.58138
▁CENTER	-8.58154
▁ORIGINAL	-8.58345
▁RU	-8.58376
▁HISTORY	-8.58556
▁STRONG	-8.59184
▁GENERAL	-8.59278
▁INTERNATIONAL	-8.59282
▁HUNDRED	-8.59596
▁DOG	-8.59653
▁PLAYING	-8.6019
▁AVAILABLE	-8.60332
▁HELD	-8.60364
▁QU	-8.6042
RON	-8.60534
▁TURN	-8.60903
TURE	-8.60905
MEN	-8.61088
▁TOGETHER	-8.61182
▁LANGUAGE	-8.61184
▁NON	-8.61287
▁ROOM	-8.61507
▁MU	-8.61653
THERE	-8.61706
▁COURT	-8.61718
▁CONSIDERED	-8.61817
▁DIED	-8.61843
▁WA	-8.61853
▁PROJECT	-8.6193
▁TITLE	-8.6194
▁AR	-8.62402
▁DAYS	-8.62475
▁HUMAN	-8.6281
▁UNTIL	-8.62933
VEN	-8.62954
OD	-8.63179
▁VA	-8.63212
▁LIST	-8.63419
▁SHIP	-8.63433
▁THIRD	-8.63554
▁VOICE	-8.63674
▁HORSE	-8.63698
▁WIFE	-8.63782
WELL	-8.6386
▁PERSON	-8.6391
NING	-8.63984
▁KEEP	-8.63988
▁FACE	-8.64026
UD	-8.64294
▁CONTINUED	-8.64295
VILLE	-8.64405
▁DUE	-8.64505
▁NINE	-8.64598
▁FOOTBALL	-8.64653
MY	-8.64773
ICAL	-8.64894
▁FULL	-8.64924
▁LOT	-8.65051
FUL	-8.65097
RAN	-8.65183
OLOGY	-8.65196
▁FI	-8.65287
KI	-8.65591
▁U	-8.65607
▁SIMILAR	-8.66319
▁SUPPORT	-8.66322
RED	-8.6642
▁CROSS	-8.66438
TAL	-8.66439
▁SITE	-8.66496
▁WALL	-8.66529
▁VARIOUS	-8.66769
ACT	-8.66882
▁EVERYTHING	-8.67116
▁GU	-8.67247
▁VERSION	-8.67569
▁SPECIAL	-8.67684
▁ALMOST	-8.67684
▁INTER	-8.67804
THEY	-8.67869
▁HALF	-8.67985
VAL	-8.68081
LINE	-8.6821
▁BRA	-8.6822
OS	-8.68305
▁BAD	-8.68387
GEN	-8.68482
DAY	-8.68742
▁REGION	-8.68755
▁CLA	-8.68758
UC	-8.68912
▁PROCESS	-8.68933
▁WORKS	-8.68973
KING	-8.68979
▁STORY	-8.69087
▁MOVED	-8.6924
ENS	-8.69269
LAR	-8.693
END	-8.69305
▁MATTER	-8.69336
▁TU	-8.6939
EY	-8.69402
▁MEMBERS	-8.69635
▁HILL	-8.69639
▁COUNTRY	-8.69664
▁LOOKED	-8.69753
▁PORT	-8.69794
▁WORD	-8.7002
▁LESS	-8.70068
▁EAT	-8.70234
GAN	-8.70241
▁EL	-8.70261
▁COUNCIL	-8.70324
▁TABLE	-8.7035
▁GOLD	-8.70483
ITIES	-8.70559
▁CONSIST	-8.70584
▁MARKET	-8.70593
▁BROTHER	-8.70759
ACH	-8.70789
▁VER	-8.70999
▁SPACE	-8.71068
IONS	-8.71502
▁LEVEL	-8.71521
▁FORMER	-8.71638
▁SAN	-8.71836
▁WROTE	-8.71854
UAL	-8.71859
▁TE	-8.72188
VO	-8.72203
▁WOOD	-8.72207
▁ROLE	-8.72246
▁APPEARED	-8.7225
▁JO	-8.72556
▁COM	-8.72559
▁MIND	-8.72575
DEN	-8.72657
▁LONDON	-8.72687
▁CASE	-8.72869
▁JE	-8.73032
▁MORNING	-8.73186
IO	-8.73208
▁CHILD	-8.73268
WARD	-8.73403
▁THROUGHOUT	-8.73447
▁CAL	-8.73612
▁DOOR	-8.73663
▁IMP	-8.73708
▁SPECIES	-8.73787
▁TEST	-8.73898
MI	-8.73938
▁WORKED	-8.74031
▁WIND	-8.74102
▁COURSE	-8.74375
▁CLOSE	-8.74396
INS	-8.74409
PP	-8.74457
FOR	-8.74483
▁LOW	-8.746
▁DESERT	-8.74619
▁PROVIDE	-8.7463
▁LOST	-8.74638
▁MOUNTAIN	-8.74741
▁RELEASED	-8.74927
▁MAKES	-8.75028
▁GROUND	-8.75127
▁PRODUCED	-8.75284
DY	-8.75311
▁TRANS	-8.7534
▁FR	-8.7545
▁SU	-8.7562
AK	-8.75765
HER	-8.758
▁CAP	-8.75981
SHIP	-8.76192
▁RETURNED	-8.76633
CY	-8.76794
▁GAVE	-8.77598
▁INCLUDING	-8.77712
FIELD	-8.77716
▁BIG	-8.77741
▁MOR	-8.77889
▁COLOR	-8.78083
▁FOOD	-8.7823
▁ROMAN	-8.78558
UND	-8.78594
TIME	-8.78637
▁REAL	-8.78805
IUM	-8.78842
▁RAN	-8.78857
▁RETURN	-8.78932
DIC	-8.79066
▁STE	-8.79188
▁CURRENT	-8.79294
▁STUDENTS	-8.7965
▁CUR	-8.79751
▁SURE	-8.79815
▁WILLIAM	-8.80132
▁CLEAR	-8.80173
IP	-8.80225
▁ST	-8.80352
▁UNDERSTAND	-8.80398
▁RESEARCH	-8.80517
▁REASON	-8.80518
▁ACROSS	-8.80648
▁EARTH	-8.80692
▁WEEK	-8.80709
▁BUS	-8.8074
▁STYLE	-8.80807
▁EXIST	-8.80985
▁LEAD	-8.81033
CHE	-8.81039
▁COVER	-8.8115
▁EVENTUALLY	-8.81296
WI	-8.81296
FI	-8.81333
▁NOR	-8.81676
▁YET	-8.81837
▁BANK	-8.81866
▁BRITISH	-8.8195
▁FURTHER	-8.81954
▁REST	-8.822
▁TALK	-8.8231
IOUS	-8.82569
▁CAT	-8.82602
▁SAL	-8.82625
▁CE	-8.82636
▁STARTED	-8.82698
▁BOARD	-8.82844
▁PAPER	-8.83079
▁ROUND	-8.83113
▁HEARD	-8.83165
▁EDUCATION	-8.8327
ISE	-8.83307
TRI	-8.83518
OUR	-8.83582
▁OUTSIDE	-8.83661
▁ALREADY	-8.83669
▁FRONT	-8.83683
▁CENTRAL	-8.83805
MER	-8.83896
▁BALL	-8.83918
▁COR	-8.84037
▁DOING	-8.84419
▁DECIDED	-8.84593
▁HALL	-8.84665
▁MOVIE	-8.84744
▁KEY	-8.84783
▁ACT	-8.84993
▁DOCTOR	-8.85013
TRO	-8.85093
▁VIEW	-8.85301
NCE	-8.8532
▁SH	-8.85353
▁WORKING	-8.85357
▁SUCCESS	-8.8549
TTER	-8.85568
IDE	-8.85713
▁BODY	-8.85752
▁MET	-8.8578
EM	-8.85889
▁AB	-8.85933
▁GENERALLY	-8.85989
JA	-8.86008
▁BOOKS	-8.86087
▁TRAVEL	-8.8609
▁FEATURES	-8.86091
▁ATTACK	-8.86101
▁WOMEN	-8.86249
▁HAPPEN	-8.86386
▁TWENTY	-8.86387
▁RULE	-8.86549
TAN	-8.86593
▁WI	-8.86735
▁BUR	-8.86797
▁ARM	-8.86815
PAR	-8.86871
SIDE	-8.87112
▁CHI	-8.87122
▁POLITICAL	-8.87199
▁INTEREST	-8.8727
▁STOP	-8.87564
▁EM	-8.87615
▁LOOKING	-8.87782
▁MISS	-8.87807
RU	-8.87927
▁PLAYER	-8.88076
NEY	-8.88118
EVER	-8.88338
▁FRENCH	-8.88452
▁WORDS	-8.88538
▁FUNCTION	-8.8874
HI	-8.88806
LAN	-8.88864
▁TRAIN	-8.88928
▁PRODUCTION	-8.89094
▁PAST	-8.89163
▁HOST	-8.89338
▁LARGEST	-8.89366
▁FISH	-8.89475
▁LED	-8.89479
▁ATTENDED	-8.89725
▁ARTIST	-8.89841
▁FINAL	-8.89929
▁LATE	-8.90008
▁OFFICIAL	-8.90145
▁DEVELOPMENT	-8.90329
▁POSITION	-8.90452
▁MEANS	-8.91042
▁FE	-8.91063
▁CONTROL	-8.91123
▁BEHIND	-8.91146
QUI	-8.91275
▁CU	-8.91331
ILE	-8.9145
▁ENGLAND	-8.91723
▁RAILWAY	-8.91735
▁BRIDGE	-8.91766
AH	-8.91807
CAR	-8.91809
▁GERMAN	-8.91834
▁POLICE	-8.91868
REN	-8.91987
EE	-8.92155
NNA	-8.92176
▁CAMP	-8.92299
▁MOVEMENT	-8.92345
▁MARK	-8.92428
▁PASS	-8.92445
▁INCLUDES	-8.92475
▁GOD	-8.92587
▁KNEW	-8.92605
▁CAUSE	-8.92644
▁HEAR	-8.92939
▁CHA	-8.93294
▁QUICKLY	-8.93297
▁KIND	-8.93343
▁NU	-8.93358
▁GIVEN	-8.93436
ANG	-8.93451
▁CUT	-8.93656
▁BURIED	-8.93772
▁TELEVISION	-8.93919
▁CHANGE	-8.93945
IBLE	-8.94059
▁QUITE	-8.94095
OW	-8.94134
▁PUBLISHED	-8.94174
TUR	-8.94297
▁SOURCE	-8.9451
▁NOVEL	-8.94613
▁BELIEVE	-8.94656
▁AIRPORT	-8.9468
▁AGE	-8.94854
▁CHARACTER	-8.94927
▁PARA	-8.95269
▁SEEMED	-8.95302
▁WANTED	-8.95468
NED	-8.9547
▁LIVES	-8.95475
▁DREAM	-8.95706
IER	-8.9594
▁SC	-8.96369
BRA	-8.96372
▁WAIT	-8.96447
FE	-8.96709
▁TRACK	-8.96987
COM	-8.97043
▁SOCIAL	-8.97071
▁SONGS	-8.97119
▁SUCCESSFUL	-8.97295
▁PAN	-8.97386
PI	-8.97466
▁HAV	-8.97485
QU	-8.97662
▁GARDEN	-8.977
RAY	-8.97715
▁CRO	-8.97731
▁BILL	-8.97743
ABILITY	-8.97811
▁SUPER	-8.97867
▁EXPERIENCE	-8.9793
▁STORE	-8.98002
ELL	-8.98162
▁WATCH	-8.98265
CU	-8.98841
▁PAY	-8.98873
▁MR	-8.99046
▁MIDDLE	-8.99074
▁NORTHERN	-8.99076
IZE	-8.99144
HU	-8.99194
▁PROGRAM	-8.99246
▁TYPE	-8.99406
▁LEAVE	-8.995
▁DRINK	-8.99542
▁MODERN	-8.99855
▁BROWN	-8.99858
▁FAMOUS	-9.00012
▁VIDEO	-9.00045
▁PEN	-9.0007
▁KI	-9.00218
▁TURNED	-9.00277
▁MC	-9.00449
▁GAR	-9.00592
▁CENTRE	-9.00606
▁SW	-9.00621
▁PAR	-9.00668
ROW	-9.00832
▁EYES	-9.01085
▁QUESTION	-9.01117
▁R	-9.01127
▁SHOP	-9.01142
LIGHT	-9.01143
▁CRE	-9.01176
▁TOWNSHIP	-9.01195
▁DEN	-9.01278
▁OTHERS	-9.01298
▁UPON	-9.01345
▁PERFORMANCE	-9.01449
▁RACE	-9.01579
▁POPULATION	-9.01595
▁LEAGUE	-9.01595
▁BROUGHT	-9.01915
▁DESCRIBED	-9.01983
▁BLA	-9.02341
RIES	-9.0237
FORD	-9.02396
▁ABLE	-9.02476
▁DEVELOPED	-9.02513
▁BATTLE	-9.02548
OUT	-9.02586
▁CALIFORNIA	-9.02718
▁FLOOR	-9.02719
▁RANGE	-9.02729
▁SPEAK	-9.02858
▁PROVIDED	-9.02869
▁KE	-9.02909
▁GE	-9.03056
▁REMAINS	-9.03169
▁BOX	-9.03225
▁SCHOOLS	-9.03273
▁MOMENT	-9.03417
▁CONSIDER	-9.03864
▁FELL	-9.03909
▁BU	-9.03936
▁GI	-9.04011
▁SI	-9.04031
CUL	-9.04082
▁STAGE	-9.04341
▁PASSED	-9.04441
MAR	-9.04447
▁PROBLEM	-9.04522
ATIVE	-9.04674
▁GAMES	-9.04681
▁UNIT	-9.04739
▁INFORMATION	-9.04875
▁STRUCTURE	-9.05004
▁FELT	-9.05011
▁HOT	-9.05336
BIL	-9.05756
KIN	-9.05784
▁ADD	-9.05877
▁EVERYONE	-9.05903
▁ARMY	-9.05938
▁EFFECT	-9.05938
▁HOPE	-9.06018
▁OH	-9.06121
▁MUSEUM	-9.06167
▁CHANGED	-9.06178
▁ORIGINALLY	-9.06223
▁ANTI	-9.06233
PS	-9.06448
LONG	-9.06481
▁RUNNING	-9.06535
▁BASE	-9.06548
▁TEA	-9.06595
▁NEARBY	-9.06719
▁CANNOT	-9.06978
▁WALK	-9.0698
▁FEEL	-9.07092
▁PRACTICE	-9.07174
▁PRIVATE	-9.07174
▁LOCATION	-9.07176
▁DIRECTOR	-9.07441
▁VEN	-9.07443
▁YES	-9.07481
▁HIT	-9.07504
▁HEALTH	-9.08035
▁RELEASE	-9.08116
▁GEN	-9.08195
KER	-9.08248
▁ADDITION	-9.083
▁YELLOW	-9.08363
▁WEARING	-9.08426
▁REPORT	-9.08523
BURG	-9.08554
▁SERVICES	-9.08821
MIC	-9.08833
▁RAIN	-9.08931
▁NATURAL	-9.09049
▁RADIO	-9.09301
IGH	-9.09361
▁BURN	-9.09409
▁BRI	-9.09446
▁CAPITAL	-9.09566
▁TAKEN	-9.09604
▁SEPARATE	-9.09913
▁J	-9.09932
▁BIT	-9.10032
ORS	-9.10069
▁ENOUGH	-9.10103
▁SISTER	-9.10117
▁BEACH	-9.1013
▁REMAINED	-9.10184
▁FOREST	-9.10232
▁SOUTHERN	-9.10263
▁ICE	-9.10338
▁ENGINE	-9.10347
▁CLASS	-9.10348
▁SOLD	-9.10363
▁AREAS	-9.10454
▁JOIN	-9.10467
OC	-9.1052
▁TRO	-9.10674
▁GROW	-9.10721
J	-9.10759
▁EITHER	-9.10784
▁ORIGIN	-9.10902
ZE	-9.10957
▁HOSPITAL	-9.10958
▁SEARCH	-9.10977
UGH	-9.10999
▁FOLLOW	-9.11036
▁COVERED	-9.11175
▁OCCUR	-9.11289
▁STAY	-9.11325
▁FARM	-9.11439
▁WESTERN	-9.11494
▁WIN	-9.11558
HEAD	-9.11723
OV	-9.11798
▁DARK	-9.11855
▁DR	-9.11862
▁PH	-9.11967
▁SUR	-9.12015
▁TRY	-9.12068
▁STU	-9.1207
▁THOUSAND	-9.12193
▁LAY	-9.12206
▁COMMAND	-9.12301
▁ALLOW	-9.12354
▁ACTIVE	-9.12498
WORK	-9.12503
PRO	-9.12539
▁GUY	-9.12555
▁BRIGHT	-9.12572
WOOD	-9.12628
BAN	-9.12774
▁MASS	-9.12792
▁MONTHS	-9.12873
▁WRITE	-9.12887
▁COP	-9.12982
▁THOUGH	-9.13067
▁POSSIBLE	-9.13084
▁FO	-9.13105
▁DEAL	-9.13147
VAN	-9.13252
▁MILITARY	-9.13263
EA	-9.13269
▁RICH	-9.13479
▁SIGN	-9.13494
▁JOB	-9.13498
▁TRUE	-9.1355
▁DEEP	-9.13724
VIN	-9.13847
▁INDEPENDENT	-9.13983
▁NETWORK	-9.13984
HOR	-9.14027
▁STEP	-9.14044
▁TOUR	-9.14049
EG	-9.14113
CAN	-9.14182
THER	-9.14322
▁COMPUTER	-9.14346
DES	-9.14459
▁ELSE	-9.14469
▁ACTION	-9.14482
▁CIVIL	-9.14527
ISED	-9.14559
FO	-9.14774
HIS	-9.1479
▁SIR	-9.14947
▁JUMP	-9.14979
▁FAIR	-9.15039
▁DEC	-9.15126
▁PHONE	-9.15139
▁LISTEN	-9.15256
▁ATTEMPT	-9.15257
▁CANADA	-9.15259
SO	-9.15263
RR	-9.15326
KO	-9.15357
▁DATE	-9.15512
▁WRITING	-9.15623
▁GEORGE	-9.15623
▁FIGHT	-9.15684
▁NUMEROUS	-9.15807
▁COAST	-9.15821
▁SENT	-9.15837
▁CHARGE	-9.15918
▁CARE	-9.15986
SIS	-9.15995
▁BORDER	-9.16012
▁GRI	-9.16019
▁STONE	-9.16173
▁GUITAR	-9.16175
▁STUDIED	-9.16176
▁HONOR	-9.16178
ZA	-9.16181
SU	-9.16199
▁CEMETERY	-9.1636
▁COMMERCIAL	-9.1636
▁TRADE	-9.1636
▁MON	-9.16363
▁TRE	-9.16372
▁TRADITIONAL	-9.1642
▁PICTURE	-9.16545
▁DIFFICULT	-9.1668
▁GRAND	-9.16766
DU	-9.16858
▁INSTEAD	-9.16936
GRA	-9.16998
▁PROFESSIONAL	-9.17026
▁INDIVIDUAL	-9.17103
▁YA	-9.17253
▁SPRING	-9.1735
▁CHECK	-9.17471
▁BELOW	-9.17505
?""	-9.17532
▁GUN	-9.17546
▁SIT	-9.17562
CHI	-9.17753
▁WISH	-9.17766
▁TAX	-9.17803
▁WHOLE	-9.17999
ICE	-9.18012
▁DANCE	-9.18028
▁MACHINE	-9.1804
▁GREW	-9.18081
IFIED	-9.18167
ALL	-9.18229
BL	-9.18235
PPED	-9.18278
▁LIES	-9.1834
▁LOWER	-9.18395
▁CRI	-9.18484
▁CARD	-9.18507
▁FUTURE	-9.1862
▁AUTHOR	-9.18712
▁COLD	-9.18814
▁CREATED	-9.18867
DGE	-9.18976
▁MATERIAL	-9.18985
▁SCIENCE	-9.18985
OK	-9.19021
▁FEATURED	-9.19055
▁CONTAINS	-9.19197
▁MINE	-9.1921
▁MOSTLY	-9.19351
▁BAY	-9.1937
▁PLANT	-9.19391
▁RATHER	-9.19418
▁ACCESS	-9.19543
▁ISSUE	-9.19565
▁CRU	-9.19576
▁SHEEP	-9.19578
▁GAS	-9.19591
▁MODEL	-9.19656
▁REMEMBER	-9.19722
CAL	-9.19835
▁STANDING	-9.20102
▁ARTICLE	-9.20132
PART	-9.20175
▁SITTING	-9.20185
▁LONGER	-9.20219
▁HAT	-9.20264
▁CONDITION	-9.20323
▁LEG	-9.20646
▁ROUTE	-9.20953
ICALLY	-9.21017
▁SAT	-9.21113
▁OB	-9.21124
ANA	-9.21273
▁METHOD	-9.21304
▁RECORD	-9.21364
▁MER	-9.21368
▁FOOT	-9.21511
LIP	-9.21644
▁ITSELF	-9.2168
LOG	-9.21781
▁LIVED	-9.21826
▁MILL	-9.21827
▁L	-9.21904
GI	-9.22
▁STANDARD	-9.22089
EP	-9.22193
▁DOESN	-9.22235
▁PIECE	-9.22284
ATH	-9.22474
▁PU	-9.22493
OLOGICAL	-9.22508
▁ER	-9.22534
▁CI	-9.226
▁ABOVE	-9.22666
▁COMES	-9.22702
▁BREAK	-9.22703
▁THUS	-9.2286
▁APPEARANCE	-9.22875
▁TRIED	-9.22915
"	-9.22922
▁BAN	-9.22953
▁PERSONAL	-9.22964
”	-9.23055
▁FORCE	-9.23106
▁APP	-9.23173
▁ROYAL	-9.23257
▁PERFORMED	-9.23283
▁SNOW	-9.23318
▁FACT	-9.23328
▁COST	-9.23384
▁PRIMARY	-9.23451
▁CELL	-9.23529
▁EVENT	-9.23608
HAR	-9.237
▁MID	-9.23715
AV	-9.23833
SET	-9.23867
▁FRANCE	-9.23885
▁ASK	-9.24005
▁TREE	-9.24119
▁DATA	-9.24213
▁UNION	-9.24222
▁SELL	-9.2423
▁DISC	-9.24391
▁HOLD	-9.24428
▁NEWSPAPER	-9.24449
▁DEGREE	-9.2445
▁RAISED	-9.24472
▁MAKING	-9.24523
▁FOLLOWED	-9.24573
▁INDUSTRY	-9.2465
▁DEPARTMENT	-9.2465
▁IMAGE	-9.24667
▁SUMMER	-9.24667
USE	-9.24668
MES	-9.24706
▁BRU	-9.24848
▁EPISODE	-9.24851
▁SOCIETY	-9.24851
OVER	-9.24866
▁DISPLAY	-9.2488
▁REP	-9.25133
▁CHIEF	-9.25255
▁COUPLE	-9.25256
▁SECTION	-9.25256
▁LIVING	-9.25256
AIR	-9.25366
▁EUROPE	-9.25576
IV	-9.25619
▁COUNT	-9.2572
▁FLIGHT	-9.25724
RIS	-9.25789
PLE	-9.25833
▁ORGAN	-9.25875
▁RECORDED	-9.25896
▁INDIAN	-9.25963
▁AMERICA	-9.26024
▁CHRISTIAN	-9.26103
▁FRIENDS	-9.26192
▁MUSICAL	-9.26231
▁HEAVY	-9.26274
▁VO	-9.26423
▁PLAN	-9.26436
▁“	-9.26477
▁STRA	-9.26504
FIN	-9.26511
RK	-9.26534
PORT	-9.26572
▁COULDN	-9.26609
▁OPENED	-9.26751
▁REPLACED	-9.26887
▁SHIRT	-9.26887
▁TRUST	-9.26944
INA	-9.27064
▁EXPLAIN	-9.27092
▁LEADER	-9.27137
IZATION	-9.27193
▁EYE	-9.27266
ERY	-9.27271
▁TAKING	-9.27347
UB	-9.27393
WIN	-9.27481
RIC	-9.27503
▁FAN	-9.27627
GAR	-9.27656
▁FOCUS	-9.27712
▁CHO	-9.2779
ULAR	-9.28061
IX	-9.28097
▁TRYING	-9.2811
▁ENTER	-9.28141
▁ROSE	-9.28266
▁ORGANIZATION	-9.28345
▁CONSTRUCTION	-9.28357
▁ALTHOUGH	-9.28361
▁ENTIRE	-9.28419
▁DESIGNED	-9.28427
▁EVENTS	-9.28524
▁LETTER	-9.28557
▁HAM	-9.28562
▁RING	-9.28596
▁OFFICER	-9.28642
STA	-9.28663
URE	-9.28743
▁ESPECIALLY	-9.28753
▁VALLEY	-9.28773
▁MAGAZINE	-9.28963
▁DAR	-9.29042
FER	-9.29083
AFTER	-9.29106
▁THANK	-9.29109
▁SAVE	-9.29136
▁WINE	-9.29147
ADE	-9.29149
AB	-9.29162
▁CODE	-9.29164
▁DRIVER	-9.29466
▁SUBJECT	-9.29594
▁SIMPLE	-9.29601
BERG	-9.29816
ABLY	-9.29828
OLD	-9.29851
▁MAINLY	-9.29864
▁ENJOY	-9.30018
▁‘	-9.30021
▁EASTERN	-9.30055
▁JAMES	-9.30122
▁FORMED	-9.30188
▁SELF	-9.30231
▁BLOCK	-9.30305
▁WHI	-9.30354
ORE	-9.30382
▁ADDED	-9.30634
NES	-9.30654
▁WO	-9.30684
▁BUILDINGS	-9.30764
▁FRUIT	-9.3087
VEL	-9.30971
▁SHALL	-9.30997
BAR	-9.31024
TERN	-9.31076
▁SUBSEQUENTLY	-9.31233
▁REFERR	-9.31288
EV	-9.3129
▁TEXT	-9.31339
▁ANSWERED	-9.315
▁FEATURE	-9.315
▁Z	-9.31546
▁MERCHANT	-9.31729
▁TOMORROW	-9.31729
▁WIDE	-9.31763
▁HY	-9.31915
▁METAL	-9.31972
▁BRING	-9.32058
▁MEET	-9.32155
▁POOR	-9.32294
▁STUDIO	-9.3238
▁FEELING	-9.32403
▁VISIT	-9.32447
▁VE	-9.32559
▁COMING	-9.32578
▁LAUGH	-9.32647
MBLE	-9.32748
▁FUND	-9.32807
▁HAPPY	-9.32814
TOWN	-9.32915
▁GROUPS	-9.3301
▁ESCAPE	-9.33033
▁MEANING	-9.3304
▁COUNTRIES	-9.33046
▁FINALLY	-9.33125
▁KILLED	-9.33136
▁INSIDE	-9.33137
PLACE	-9.33194
LEN	-9.33234
▁DIVISION	-9.33276
▁BUY	-9.33281
▁GERMANY	-9.33328
▁VAN	-9.33354
▁COACH	-9.33377
▁SCAR	-9.33424
HAN	-9.33469
▁MINISTER	-9.3347
▁REPRESENT	-9.33526
▁JOINED	-9.33609
▁FALL	-9.3368
▁APPLICATION	-9.3369
▁LEARN	-9.33729
▁ELECTION	-9.33748
▁KEPT	-9.33911
▁CHAR	-9.34009
▁INVOLVED	-9.34064
▁CASTLE	-9.34114
▁PAUL	-9.34156
▁AWARD	-9.34223
▁MAC	-9.34318
▁FIGURE	-9.34352
▁DEVELOP	-9.34587
TES	-9.34592
▁TALKING	-9.34633
SOME	-9.34655
▁ENGLISHMAN	-9.34716
▁EXPECT	-9.34796
▁DEF	-9.34832
▁ACCOUNT	-9.35243
GON	-9.3528
▁HOL	-9.35436
▁NATIVE	-9.35468
ART	-9.35567
▁INTERNET	-9.35704
▁BAG	-9.3578
▁ACCORDING	-9.35815
▁ALONE	-9.36016
▁CUP	-9.36063
▁DEAD	-9.36103
▁GLO	-9.36108
GUE	-9.36185
▁CONCEPT	-9.36366
▁PRESS	-9.36421
TZ	-9.36477
ISTS	-9.36563
▁ARAB	-9.36631
▁BAL	-9.36648
▁NORMAL	-9.36658
▁REMAIN	-9.36727
▁ECONOMIC	-9.36819
▁CREDIT	-9.36822
▁TREES	-9.36892
▁MOVE	-9.36947
WHY	-9.37227
▁BOAT	-9.37297
▁PAINT	-9.37368
OFF	-9.37382
CHO	-9.37536
WHERE	-9.37609
▁ACTUALLY	-9.37655
▁PROP	-9.37699
▁THIRTY	-9.37731
▁CROWD	-9.37732
▁SPOKE	-9.37833
▁STRANGE	-9.38127
▁MASTER	-9.38131
UG	-9.38155
▁LEAST	-9.38197
▁PRA	-9.38318
▁PIT	-9.3838
▁MAL	-9.38514
▁RUNS	-9.38574
▁READING	-9.3858
▁OIL	-9.3858
IUS	-9.38633
▁WRONG	-9.38651
▁HOUSES	-9.38658
▁PEACE	-9.38667
▁VALUE	-9.38672
▁AUSTRALIA	-9.38678
SHIRE	-9.38717
▁REQUIRE	-9.38745
▁SCH	-9.3881
▁TRAIL	-9.38811
▁PARISH	-9.38852
▁RECORDS	-9.38861
▁BEN	-9.38869
▁KO	-9.3891
▁DISTANCE	-9.39116
▁HANDS	-9.39133
▁CHARLES	-9.39146
▁MEDIA	-9.39192
LIKE	-9.39209
▁ROLL	-9.39273
▁TRAINING	-9.39334
SHI	-9.39339
TIL	-9.39346
▁SURFACE	-9.39347
LIA	-9.39631
▁H	-9.39681
▁KILL	-9.39702
▁CLOSED	-9.3982
▁OWNED	-9.39919
MIS	-9.39994
▁ZERO	-9.4008
▁FAST	-9.40094
▁GENE	-9.40128
▁RECORDING	-9.4018
▁OFFER	-9.40206
▁PETER	-9.40267
▁THR	-9.40318
BERT	-9.40383
▁TOWARDS	-9.40383
▁CONTAIN	-9.40387
MORE	-9.4039
FT	-9.40439
▁REFER	-9.40444
▁SIZE	-9.4045
▁PL	-9.40462
▁SCORE	-9.40512
▁CATHOLIC	-9.40518
▁PARENTS	-9.40522
▁TOWER	-9.40627
▁LACK	-9.40709
▁FLA	-9.40734
▁SUIT	-9.40749
▁FEMALE	-9.40755
▁WALKING	-9.40792
TIN	-9.40817
▁PERFECT	-9.40991
▁DEPEND	-9.40991
▁FINISHED	-9.411
▁TYPICALLY	-9.41138
▁PROBABLY	-9.41228
▁FIT	-9.41258
▁SYSTEMS	-9.41274
COR	-9.41453
▁ARCH	-9.41455
▁ACTOR	-9.41558
▁EDGE	-9.41584
▁DESPI	-9.41667
▁DRIVE	-9.41702
▁MOUNT	-9.41748
▁ROBERT	-9.41753
▁PLANET	-9.41926
▁POP	-9.41961
▁MOUTH	-9.41991
RIAN	-9.42098
LLY	-9.42111
▁PROVINCE	-9.42181
▁SPORTS	-9.4223
▁SKY	-9.42276
▁SYN	-9.4228
QUA	-9.42324
▁WAVE	-9.42428
▁CAST	-9.42566
RAL	-9.42579
▁SHAPE	-9.42583
▁NICE	-9.42601
▁THEMSELVES	-9.42661
▁RELATIVE	-9.42662
▁MULTI	-9.42681
▁PUN	-9.42897
JO	-9.42972
HOUSE	-9.4311
▁DISTINCT	-9.43144
▁CRYSTAL	-9.43144
▁RICHARD	-9.43175
▁DAMAGE	-9.43192
▁WILD	-9.43291
▁SPENT	-9.43353
▁APPEAR	-9.43383
▁CAMPAIGN	-9.43386
▁MEASURE	-9.43387
▁SPEED	-9.434
▁PET	-9.434
ISTIC	-9.43496
SURE	-9.43513
▁TREASURE	-9.43629
▁STAND	-9.43652
▁STUDY	-9.43653
RIE	-9.43768
▁FLU	-9.43776
▁DIE	-9.4379
▁WARM	-9.43815
▁FU	-9.43925
▁NOTE	-9.43931
▁ASSOCIATION	-9.44116
BRO	-9.44118
▁STORIES	-9.44129
COL	-9.44168
▁IMMEDIATELY	-9.44439
▁OP	-9.44455
MOR	-9.44465
PEN	-9.44585
▁LINK	-9.44614
▁SUDDENLY	-9.4469
▁GRASS	-9.44747
▁PRODUCE	-9.4491
▁COLLECT	-9.44942
TTLE	-9.44942
▁TUR	-9.45025
▁PLATFORM	-9.45097
▁SORT	-9.45145
▁ESTABLISHED	-9.45305
▁PRINCE	-9.45353
▁ELECTRIC	-9.45369
BOR	-9.45372
▁HUNG	-9.45454
▁IRON	-9.4557
▁LIBRARY	-9.45592
▁STUDIES	-9.45592
▁WEBSITE	-9.45593
▁STO	-9.45678
VERSE	-9.45689
VIS	-9.45794
YL	-9.4581
PING	-9.45846
▁FINE	-9.45858
AY	-9.45873
▁NEWS	-9.45907
▁BRE	-9.45923
▁EUROPEAN	-9.45956
▁BLOW	-9.45956
▁COLLECTION	-9.46014
▁TAKES	-9.46022
▁SKI	-9.46071
▁TER	-9.46249
LOR	-9.46263
▁PLAYS	-9.46293
▁CARRY	-9.46306
▁PROBLEMS	-9.46322
▁JAPANESE	-9.46339
▁WEATHER	-9.46339
▁DOCUMENT	-9.46588
▁BLOOD	-9.46603
NOT	-9.46663
▁PLA	-9.46697
RIGHT	-9.46804
▁DAVID	-9.46856
▁PARTS	-9.4691
▁EMPLOY	-9.47033
▁STOOD	-9.4711
▁SERVES	-9.47133
▁PULL	-9.47289
CHA	-9.47317
ZI	-9.47329
▁REACHED	-9.47349
▁SOUL	-9.47407
MISSION	-9.47464
▁TREAT	-9.47695
▁LOCK	-9.47809
▁QUA	-9.47855
▁MONTH	-9.48082
▁QUEEN	-9.48104
▁ELECTED	-9.48348
▁GOVERNOR	-9.48423
▁COOK	-9.48464
RUS	-9.48503
▁SLOWLY	-9.48609
▁CHAIR	-9.48627
▁GUARD	-9.48664
▁CLAIM	-9.48686
OF	-9.48989
▁ALLOWED	-9.49013
▁PATH	-9.49028
▁OBJECT	-9.49061
▁BRO	-9.49061
▁THEREFORE	-9.49125
▁OPERATED	-9.49127
▁AIRCRAFT	-9.49134
▁PERFORM	-9.49159
▁GRO	-9.49191
▁BEAR	-9.49227
▁FILE	-9.49243
▁NEEDED	-9.49277
▁PICK	-9.49349
▁REG	-9.49352
OSE	-9.49385
▁OLDER	-9.49424
▁SER	-9.49456
▁WRITER	-9.49456
▁CERTAIN	-9.49562
▁HOLE	-9.496
GRAPH	-9.49763
MID	-9.49811
▁RELATED	-9.49933
▁FORMS	-9.50012
▁DIRECTION	-9.50014
ETTE	-9.50183
▁MINUTES	-9.50281
▁COMPETITION	-9.50415
▁THOMAS	-9.50415
▁MEETING	-9.50476
▁LIMITED	-9.50481
▁BABY	-9.50487
▁LADY	-9.50515
▁AGO	-9.50585
HOW	-9.50637
▁BOL	-9.50893
▁ACCIDENT	-9.50937
▁MINOR	-9.5094
▁PHOTOGRAPH	-9.50942
▁INVENT	-9.50992
▁APPEARS	-9.5109
▁AFRICA	-9.5111
▁MALE	-9.5113
▁MEL	-9.51173
RAC	-9.51197
▁SOFTWARE	-9.51204
▁THROW	-9.51214
LAM	-9.51254
▁CAUSED	-9.51292
▁UPPER	-9.51336
▁COL	-9.51349
▁THEORY	-9.51399
▁OWNER	-9.51415
▁REC	-9.51437
▁CONTRACT	-9.51461
▁COMPLEX	-9.51461
▁REN	-9.51478
▁SHOWS	-9.51478
▁SENTENCE	-9.51494
PRESS	-9.51542
PRI	-9.5158
▁WING	-9.51584
▁X	-9.51594
▁MISSION	-9.51653
▁CONTENT	-9.51733
▁COMMISSION	-9.51741
▁UR	-9.51904
▁SERVE	-9.51914
▁VOTE	-9.5192
TRU	-9.51981
▁RESTAURANT	-9.51988
▁ANCIENT	-9.51989
▁DIFFERENCE	-9.51998
▁GOAL	-9.52012
▁LEAVES	-9.5206
▁SIGNIFICANT	-9.52183
▁FEED	-9.52205
▁PURPOSE	-9.52255
▁CONTINUE	-9.52297
▁HOURS	-9.52441
▁COMMONLY	-9.5246
▁SECRET	-9.52482
▁SUGGEST	-9.52518
▁WORTH	-9.52598
▁LISTED	-9.52645
▁BELL	-9.52716
MARK	-9.52744
▁PRIMARILY	-9.52784
▁ATTEND	-9.52789
▁APPROACH	-9.5304
▁TECHNIQUE	-9.5305
▁VARIETY	-9.5305
▁CULTURE	-9.5305
▁BUILD	-9.5316
▁PACK	-9.53173
▁HAIR	-9.53212
▁FIN	-9.53328
▁IMM	-9.5334
▁KEN	-9.53394
HY	-9.53469
▁DOUBLE	-9.53587
▁SIGNAL	-9.53647
▁REACH	-9.53663
▁EARLIER	-9.5386
▁CLEAN	-9.53936
▁LANGUAGES	-9.54118
WARE	-9.54131
▁THEATRE	-9.54181
▁TEACHER	-9.54373
▁SPANISH	-9.54408
▁BRAND	-9.54441
▁EDITOR	-9.54462
UTE	-9.54518
▁HOLDING	-9.54524
▁FEAR	-9.54531
▁FRI	-9.54589
▁EXTREME	-9.54665
▁M	-9.54684
▁WISE	-9.54715
DOR	-9.54801
▁SPECIFIC	-9.54816
▁REQUIRED	-9.54824
▁PREVIOUS	-9.54876
GRE	-9.54968
▁SCREEN	-9.54974
▁HOUR	-9.55009
ETT	-9.55017
▁PRINT	-9.55033
▁NATION	-9.55039
▁WIDELY	-9.55086
▁PARLIAMENT	-9.5521
▁TOUCH	-9.55349
▁AUTO	-9.55415
SOL	-9.55461
▁PLACED	-9.55468
▁FESTIVAL	-9.55483
▁ANNUAL	-9.5549
▁SHOT	-9.55542
▁WINTER	-9.55566
▁MAT	-9.55631
▁ANIMALS	-9.55708
INO	-9.5585
▁ASSOCIATED	-9.55971
BACK	-9.55976
BOARD	-9.55993
▁MULTIPLE	-9.56043
▁JAPAN	-9.56045
▁ITALIAN	-9.56046
▁MINUTE	-9.56174
COME	-9.56231
BEL	-9.56288
▁ANSWER	-9.56325
▁NATURE	-9.56398
▁PAGE	-9.56461
▁OFFERED	-9.56464
▁SPEECH	-9.56584
▁GOES	-9.56614
▁FAILED	-9.56625
▁CHANGES	-9.56811
▁JUDGE	-9.56895
EK	-9.56913
▁DIA	-9.56977
INGTON	-9.57111
▁BEAUTIFUL	-9.57138
▁DEL	-9.57237
▁MICHAEL	-9.57417
▁LARGER	-9.57495
UCH	-9.57542
▁BEAT	-9.57603
▁GONE	-9.57666
▁HAPPENED	-9.57671
KS	-9.5768
▁MEDICAL	-9.57702
▁SCENE	-9.57703
ORY	-9.57806
▁SENSE	-9.57864
▁CATCH	-9.57938
▁SIMPLY	-9.57977
▁BROADCAST	-9.5798
BURY	-9.58091
▁RESIDE	-9.58249
▁CONCERT	-9.58539
▁CORRECT	-9.58539
▁SCO	-9.58559
▁DUN	-9.58753
▁INFLUENCE	-9.58784
OON	-9.58806
▁DECISION	-9.58821
▁FRANK	-9.58823
▁VIA	-9.58841
▁CREATE	-9.58889
▁JACK	-9.58972
ZAR	-9.59087
▁CARRIED	-9.59108
▁CY	-9.59159
▁PRODUCT	-9.59271
▁PY	-9.59273
▁MAJORITY	-9.59309
▁REPORTED	-9.59316
▁TIM	-9.59425
▁INDIA	-9.59496
▁RECENT	-9.59506
▁THIN	-9.59615
▁MEDAL	-9.59783
▁LOS	-9.59922
▁REGULAR	-9.59922
▁LORD	-9.59968
▁RESULTS	-9.6014
▁FLAT	-9.60184
▁CLIMB	-9.60246
▁PARTICULARLY	-9.60291
▁TRADITION	-9.6044
▁REVIEWS	-9.60441
▁TRIP	-9.60462
▁PARTICULAR	-9.60487
▁MUNICIPALITY	-9.60572
▁EAR	-9.6065
▁CHINA	-9.60676
▁SMALLER	-9.60687
LIG	-9.60698
▁ADULT	-9.60822
▁MAD	-9.6091
▁FORCES	-9.60947
CHES	-9.60958
▁PLAYERS	-9.61127
CRA	-9.61276
▁SEND	-9.61343
▁LIE	-9.61366
▁WHEEL	-9.61401
▁AVOID	-9.61402
PLAY	-9.61715
▁PAINTING	-9.6173
▁COAT	-9.61758
▁EASY	-9.62277
▁TOTAL	-9.62283
HOLD	-9.62419
▁PATIENT	-9.62568
▁COMMITTEE	-9.62568
ELS	-9.62642
▁-	-9.62671
IFICATION	-9.62683
▁SWA	-9.62739
JU	-9.62774
▁STEEL	-9.62815
▁SETTLEMENT	-9.62862
▁COMPLETELY	-9.62885
▁CAMPUS	-9.63052
UE	-9.63094
▁COMPANIES	-9.63157
▁FLAG	-9.63296
LIE	-9.63314
▁DRY	-9.63388
▁HELPED	-9.63391
▁DOLLARS	-9.63453
▁HAN	-9.63593
▁WEAR	-9.63707
▁TEAMS	-9.63715
▁SINGER	-9.63828
▁HUM	-9.6385
▁HANDLE	-9.63863
▁LINES	-9.63902
▁HOTEL	-9.63927
▁ANYONE	-9.63937
▁SURROUNDING	-9.64012
▁OFFERS	-9.64132
▁MOON	-9.64182
▁DIVIDED	-9.64211
WAR	-9.64212
▁HIGHER	-9.64223
▁STUDENT	-9.64267
▁CASES	-9.64272
MET	-9.64309
▁STOPPED	-9.64373
▁SHOE	-9.64375
▁FORGET	-9.64376
▁PREFER	-9.64384
▁ADDITIONAL	-9.64386
▁CONDUCT	-9.64387
▁MAYOR	-9.64527
▁PROTECT	-9.64536
PUT	-9.6456
▁ACTIVITIES	-9.64645
▁EDUCATED	-9.64645
▁VEHICLE	-9.64645
▁GREEK	-9.64651
▁STORM	-9.64668
VISION	-9.64765
▁SHARE	-9.6477
▁NOTED	-9.64786
MATE	-9.64789
▁CORNER	-9.64834
TOP	-9.64894
▁MARRIAGE	-9.64946
▁SITUATION	-9.64946
▁SERIOUS	-9.64967
▁PUBLISH	-9.65038
▁SOMEONE	-9.65055
▁PAIN	-9.6507
ROOM	-9.65112
▁EXPRESS	-9.65144
▁QUIET	-9.65248
▁SMOKE	-9.65249
▁DAM	-9.65434
▁SUBURB	-9.65555
▁FOOL	-9.65614
▁FOURTH	-9.65621
▁BIRDS	-9.65624
▁EXCEPT	-9.65661
ICA	-9.65748
▁EXTENSIVE	-9.65852
▁RELATIONSHIP	-9.65852
▁PRODUCTS	-9.65857
▁SILVER	-9.65878
WATER	-9.65888
▁DIRECTED	-9.65943
GLE	-9.65943
▁MILLION	-9.66146
▁EFFORT	-9.66156
▁DECADE	-9.66177
▁OPERATION	-9.66179
▁RIDE	-9.66191
▁HANG	-9.66426
▁SITUATED	-9.66461
▁SMITH	-9.66496
▁TRACKS	-9.66605
▁V	-9.66694
▁INCREASE	-9.66778
▁LEARNING	-9.66813
▁PREVIOUSLY	-9.66836
▁FREQUENTLY	-9.66913
RIA	-9.6692
▁LOG	-9.66968
▁PRIOR	-9.6698
▁ENERGY	-9.67073
▁CREEK	-9.67088
▁KAR	-9.67178
ARI	-9.67198
▁FORWARD	-9.67227
▁LUCK	-9.67257
▁BASIC	-9.67333
▁MATCH	-9.67368
▁ECONOMY	-9.67381
▁STRIP	-9.6742
▁TY	-9.67429
▁GATE	-9.67551
▁BUN	-9.67601
▁READY	-9.67622
▁WASN	-9.67687
▁CANADIAN	-9.6769
▁COLOUR	-9.67708
▁RATE	-9.67754
▁FEET	-9.67774
▁COMPLETE	-9.6786
▁GLASS	-9.67863
LIES	-9.67891
▁MARCH	-9.67984
▁SWEET	-9.68004
▁MAG	-9.68016
▁ATTRACT	-9.68089
▁LOUD	-9.68102
▁MIS	-9.68143
LOW	-9.68158
▁TECHNOLOGY	-9.6831
ILLA	-9.6836
▁DAN	-9.6843
▁LARGELY	-9.6844
NU	-9.68449
▁WEB	-9.68498
▁DIVER	-9.68725
▁WONDER	-9.68727
THO	-9.68836
▁SCHEDULE	-9.68934
▁KINGDOM	-9.68935
IZ	-9.69031
LON	-9.69041
▁HEAT	-9.69054
▁ENDED	-9.69058
▁STAFF	-9.69139
▁NOTABLE	-9.69222
▁EVIDENCE	-9.69247
▁CHINESE	-9.69247
▁FACTOR	-9.69263
▁USER	-9.69269
▁PIN	-9.69316
▁PARTNER	-9.69492
▁SHUT	-9.69539
▁HUSBAND	-9.69562
▁RESPECT	-9.69562
▁LENGTH	-9.69562
▁FELLOW	-9.69588
▁SIL	-9.69602
▁RANK	-9.69742
▁GRANT	-9.69743
▁ARMS	-9.69828
▁MIXED	-9.69851
CLE	-9.6986
▁TRAFFIC	-9.69877
▁RECENTLY	-9.69933
▁NAMES	-9.69967
▁GUEST	-9.69984
▁CONTINUES	-9.70016
▁LEGAL	-9.70092
▁INITIALLY	-9.70106
▁ACADEMY	-9.70194
▁TOURIST	-9.7024
▁STREAM	-9.70243
DIN	-9.70352
▁COMMENT	-9.7037
▁LABEL	-9.70404
▁WINDOW	-9.70407
▁POSITIVE	-9.70511
▁DROPPED	-9.70518
ZO	-9.70523
TAR	-9.70551
▁USES	-9.70619
KEN	-9.70722
▁SQUARE	-9.7083
▁VOCAL	-9.70846
▁ESTATE	-9.70868
▁MILES	-9.7092
▁CRITICS	-9.70988
▁SPEC	-9.71037
▁HERSELF	-9.71149
▁RAT	-9.71165
▁SK	-9.71183
▁PINK	-9.71335
▁HISTORICAL	-9.71344
▁BEGIN	-9.71367
▁LOSS	-9.71379
ARCH	-9.71488
▁DRAMA	-9.71497
RIN	-9.71593
▁SPOT	-9.71614
▁CHARACTERS	-9.71658
▁MARKED	-9.71659
ISON	-9.71766
▁COUNTER	-9.71773
▁AFRAID	-9.71791
▁BEGINNING	-9.71811
▁RARE	-9.71834
AMA	-9.71933
FU	-9.72093
▁SAFE	-9.72118
▁TRANSFORM	-9.72127
▁TAUGHT	-9.72128
▁SHARP	-9.72131
▁UNCLE	-9.72185
▁MARY	-9.72191
▁MODE	-9.72191
ANE	-9.72202
▁INSTRUMENT	-9.72206
▁BAT	-9.7226
OX	-9.7234
OUSLY	-9.7236
CRO	-9.72361
▁STRAIGHT	-9.72438
▁BELIEVED	-9.72451
▁SPREAD	-9.7246
▁REFERENCE	-9.72469
NET	-9.72498
▁POLY	-9.72499
▁BED	-9.72503
▁ISSUES	-9.72547
▁VAL	-9.72607
▁CONNECTION	-9.72619
▁WALKED	-9.72702
▁WHETHER	-9.72762
▁LEADING	-9.72873
▁DROP	-9.72901
▁MANAGER	-9.72923
▁FILMS	-9.72932
CHED	-9.73044
▁CYLINDER	-9.73088
▁SOLUTION	-9.73088
▁STANDS	-9.73229
▁WINDOWS	-9.73232
▁BIRD	-9.73412
▁CELEBRAT	-9.73415
▁CLE	-9.73472
▁ERA	-9.73478
▁REGIONAL	-9.7348
▁SEMI	-9.73498
▁SHI	-9.73524
▁PROGRAMS	-9.73524
▁YOUNGER	-9.73652
STONE	-9.73699
NOW	-9.73725
▁MYSELF	-9.73742
▁INCREASING	-9.73743
▁TWICE	-9.73743
▁HISTORIC	-9.73861
▁WEAK	-9.73877
▁FINISH	-9.73962
CUR	-9.74015
▁ENTERED	-9.7403
▁WEEKS	-9.74041
▁PROPERTY	-9.74072
▁SHOOT	-9.74072
▁—	-9.74097
▁TASTE	-9.74103
▁SAYS	-9.74112
▁CHANCE	-9.74141
▁HIGHLY	-9.74181
▁FUN	-9.74263
ROUND	-9.74263
▁SCALE	-9.74303
MOND	-9.74315
▁THINKING	-9.74347
VID	-9.74384
▁LEAVING	-9.74402
▁DINNER	-9.74402
▁ILL	-9.74435
SERV	-9.7455
OUGH	-9.74583
▁TEND	-9.74642
▁CIRCLE	-9.74732
▁UNDERSTOOD	-9.74732
▁EVENING	-9.74787
▁PRICE	-9.74792
▁COOL	-9.74792
BED	-9.74847
▁ADVANCE	-9.75065
▁STICK	-9.75072
▁SHOWED	-9.7516
▁CITIES	-9.75187
▁NEEDS	-9.75201
LAY	-9.75252
▁REPRESENTED	-9.75295
▁DEVICE	-9.754
▁MAP	-9.75401
▁FOUNDED	-9.75507
▁FOX	-9.75553
▁SIM	-9.75589
▁AMOUNT	-9.75639
▁NEARLY	-9.75669
▁POLITICS	-9.75733
▁REFLECT	-9.75733
▁SEEMS	-9.75772
▁BROAD	-9.75778
ARA	-9.75927
LOCK	-9.76023
▁CRATER	-9.76068
▁MANAGED	-9.76106
▁TERMS	-9.76213
▁REVIEW	-9.76224
PHA	-9.76262
▁FILLED	-9.76267
▁SLOW	-9.76289
▁MUR	-9.76329
▁EXPERIMENT	-9.76405
▁TEMPERATURE	-9.76405
▁STRENGTH	-9.76405
▁RESIDENTS	-9.76406
▁CLOUD	-9.76418
▁TALL	-9.76428
▁LATIN	-9.76485
CYCL	-9.7652
▁WAITING	-9.76603
▁YESTERDAY	-9.76743
▁FIFTY	-9.76743
▁POT	-9.76781
▁UNKNOWN	-9.76789
▁SPA	-9.76897
▁DY	-9.76927
▁INTRODUCED	-9.77029
▁BOUGHT	-9.77083
▁ORANGE	-9.77085
▁SPEAKING	-9.77181
▁PAL	-9.77199
▁INCREASED	-9.7741
▁INSTITUTE	-9.77422
▁OCEAN	-9.77422
▁COMPOSED	-9.77423
STAR	-9.7772
▁TEXAS	-9.77763
▁PROMOTE	-9.7778
▁BREED	-9.77863
UFF	-9.7789
▁SHORTLY	-9.7791
YA	-9.77942
OU	-9.77947
ONIC	-9.77961
YEAR	-9.77996
WN	-9.78058
▁HIGHEST	-9.78087
▁WASHINGTON	-9.78106
▁RUSH	-9.78118
▁NONE	-9.78122
▁BLO	-9.78143
▁IMPACT	-9.78155
▁DUST	-9.78191
▁FLY	-9.78252
▁ACCEPT	-9.78326
▁PLANS	-9.78429
▁RELIGIOUS	-9.78449
▁SCHOLAR	-9.78449
▁PASSENGER	-9.78449
▁ADAPT	-9.78452
▁SONS	-9.78494
▁SKIN	-9.78697
▁INDUSTRIAL	-9.78794
▁COFFEE	-9.78794
▁PROMINENT	-9.78794
BASED	-9.78856
▁ROW	-9.78959
▁CORN	-9.78963
▁REGARD	-9.79055
▁COMPLETED	-9.79125
▁CAPTAIN	-9.7914
▁FRAME	-9.79154
▁FOUNDATION	-9.79234
▁CAMEL	-9.79272
BRI	-9.79292
▁BROKE	-9.79451
▁DETECT	-9.7949
▁DRUG	-9.79505
▁IMPROVE	-9.79584
▁LATTER	-9.79594
▁MOTOR	-9.79651
▁JUNIOR	-9.79836
▁CHANNEL	-9.79836
▁CAB	-9.79848
▁MAX	-9.79884
▁COLL	-9.80005
▁FIREFOX	-9.80185
▁HENDERSON	-9.80185
▁PRINCIPAL	-9.80185
▁RAILROAD	-9.80185
▁NORTHWEST	-9.80238
BELL	-9.80271
▁SHOWN	-9.80292
▁EGGS	-9.8036
▁HIGHWAY	-9.8047
▁TROUBLE	-9.80536
▁CENTURY	-9.80536
▁SILENCE	-9.80562
▁MAYBE	-9.80783
▁SAD	-9.80785
▁DIRECT	-9.80791
▁KU	-9.80998
▁VIRGINIA	-9.81051
▁FINANCIAL	-9.81242
▁WEIGHT	-9.8127
▁HENRY	-9.81271
▁INVOLVE	-9.81349
▁FALLS	-9.81408
▁MONO	-9.81431
▁ARTS	-9.81536
▁JEWISH	-9.81596
ROLL	-9.81647
▁PLACES	-9.81685
▁SUM	-9.81887
▁VICTORIA	-9.8194
▁OPERATIONS	-9.81959
▁SIN	-9.81964
▁SLEEP	-9.81971
▁MANAGEMENT	-9.81995
▁SUPPORTED	-9.82032
▁HEADQUARTERS	-9.82054
▁BUTTER	-9.82075
▁STOCK	-9.82133
PLA	-9.82235
▁CHAMPIONSHIP	-9.82322
▁BOWL	-9.82402
▁SALT	-9.82425
HAL	-9.82441
▁PORTION	-9.82553
▁DIRECTLY	-9.82648
▁FEDERAL	-9.82668
▁BRIEF	-9.82668
▁SYMBOL	-9.82672
▁IRELAND	-9.82675
▁RECOVER	-9.82682
▁EFFECTIVE	-9.82801
▁OPERATES	-9.82817
▁ARRIVED	-9.82821
PHO	-9.82868
▁SOFT	-9.82895
▁LIMIT	-9.82941
ARIES	-9.82954
▁LOUIS	-9.8303
▁PHYSICAL	-9.83032
RANG	-9.83053
▁TYPES	-9.83118
VERS	-9.83135
▁CHRIST	-9.83157
▁OAK	-9.83187
▁FLOWERS	-9.83226
OLA	-9.83342
▁PAIR	-9.83386
▁CITIZEN	-9.83388
▁BROKEN	-9.83408
▁FUR	-9.83428
▁APPLE	-9.83628
▁DRESS	-9.83683
▁PROFESSOR	-9.83751
▁RISE	-9.83807
▁SURVIVED	-9.83809
▁ANGEL	-9.83856
▁MODELS	-9.83871
▁MARTIN	-9.83884
▁HERO	-9.8389
▁EPI	-9.83979
THESE	-9.84106
▁APPOINTED	-9.84114
▁RESPONSIBLE	-9.84114
▁FOREIGN	-9.84114
▁SEEM	-9.84199
▁WATCHED	-9.84205
TOM	-9.84356
HOWEVER	-9.84376
▁TRANSPORT	-9.84402
▁INTERPRET	-9.8448
▁INSTALL	-9.84488
DOWN	-9.84636
▁RUSSIAN	-9.84694
▁LEARNED	-9.84729
▁PHIL	-9.84758
▁RESPONSE	-9.84846
▁FIFTH	-9.84846
▁PREVENT	-9.84855
▁HEY	-9.84864
▁OPTION	-9.84912
▁EDITION	-9.85011
▁DEAR	-9.85065
▁ENTIRELY	-9.85065
▁BRAIN	-9.85079
▁STADIUM	-9.85214
▁ADDRESS	-9.85214
▁REPEATED	-9.85215
▁HEIGHT	-9.85247
▁SURROUND	-9.85269
NON	-9.85292
▁LIT	-9.85414
▁OPENING	-9.85528
▁CONFERENCE	-9.85582
▁REQUEST	-9.85583
▁RAPID	-9.85583
CHER	-9.85612
▁WOULDN	-9.85683
PIR	-9.85758
NEW	-9.85773
▁FORCED	-9.85778
WHEN	-9.85836
SCRIPT	-9.85849
▁BACKGROUND	-9.85953
▁EXPAND	-9.85953
▁SPIRIT	-9.85953
▁STRIKE	-9.85955
▁PRESSURE	-9.85974
▁JEAN	-9.86028
▁ELEMENTS	-9.86128
▁TENT	-9.86145
▁GAIN	-9.86245
▁CRY	-9.86322
▁POINTS	-9.86323
▁ALTERNATIVE	-9.86324
▁TEACH	-9.86422
▁PRODUCER	-9.86442
▁BROTHERS	-9.86446
PPING	-9.86447
HAND	-9.86509
▁FISHING	-9.86666
▁TWELVE	-9.86698
▁DISEASE	-9.86698
▁JERSEY	-9.86698
▁EQUAL	-9.86702
▁PLATE	-9.8673
▁TRAINS	-9.86818
▁POWERFUL	-9.86838
▁HOLDS	-9.86848
▁BOR	-9.86889
▁AUSTRALIAN	-9.87028
▁NEITHER	-9.87072
▁TARGET	-9.87073
▁OMENS	-9.87081
ZY	-9.87086
▁FRESH	-9.8712
▁SINGING	-9.87173
GATE	-9.87204
▁COMPETE	-9.87266
▁GROWTH	-9.87274
▁WARD	-9.87296
▁PRAY	-9.87327
OB	-9.87333
▁GATHER	-9.87541
▁KIDS	-9.87551
▁YE	-9.87563
▁HUGE	-9.87612
▁CONTAINED	-9.87615
▁GIRLS	-9.87641
CUT	-9.87713
AW	-9.87718
▁BASS	-9.87754
▁STARS	-9.87772
▁CHALLENGE	-9.87825
▁CHICAGO	-9.87825
▁WORRY	-9.87826
▁REVEAL	-9.87831
VIC	-9.87884
PLO	-9.87887
▁SPIN	-9.8797
ULATED	-9.88063
▁DISCOVER	-9.88178
▁EGYPT	-9.88204
▁RETAIN	-9.88208
ONG	-9.8825
▁PIPE	-9.88265
▁DESK	-9.88284
▁CONNECT	-9.88321
ACE	-9.88538
▁SAM	-9.88547
▁CRITICAL	-9.88583
▁STONES	-9.88652
▁NOBODY	-9.88667
▁SCRIPT	-9.88711
COMP	-9.88889
▁SUFFERED	-9.88919
▁CONCERN	-9.88919
▁TICKET	-9.88966
▁LAUNCH	-9.8897
▁DIG	-9.8908
▁SPORT	-9.89109
▁FORMAT	-9.89272
MMER	-9.89287
▁REGISTER	-9.8935
▁AFTERNOON	-9.89351
PON	-9.89371
PRE	-9.89419
▁DESTROYED	-9.89482
▁ONLINE	-9.8959
▁CANDIDATE	-9.89734
▁CONVERT	-9.89749
▁CHOICE	-9.89756
▁DRUM	-9.89808
▁MERC	-9.89869
MUS	-9.89956
▁PALM	-9.8998
▁ENGINEER	-9.9
▁SETTING	-9.90015
URA	-9.90016
▁KID	-9.90095
▁PARIS	-9.90097
▁COMMUNITIES	-9.9012
▁LITERATURE	-9.9012
▁RECOMMEND	-9.9012
▁POLICY	-9.9012
▁LIBERAL	-9.90121
▁PATTERN	-9.90121
▁RESERVE	-9.90156
▁STATED	-9.90298
ROP	-9.90384
▁PITCH	-9.90469
PED	-9.90472
▁GROWING	-9.90486
▁AWARDS	-9.90492
▁DELIVER	-9.90516
EVEN	-9.9052
▁DEFEND	-9.90541
▁GUIDE	-9.90593
▁ELI	-9.9063
JE	-9.90737
▁OPINION	-9.90897
▁ARREST	-9.90901
▁PHOTO	-9.90911
▁POEM	-9.90991
BON	-9.90993
▁TOWARD	-9.91017
MOST	-9.91068
▁SECONDARY	-9.91146
▁FACILITIES	-9.91287
▁YOURSELF	-9.91287
▁CONGRESS	-9.91287
▁COMPOSITION	-9.91296
▁POLL	-9.91318
FORM	-9.9133
▁JACKET	-9.9134
▁GRE	-9.91344
DEL	-9.91468
▁FOLK	-9.91479
▁CREW	-9.91492
▁BIRTH	-9.91655
▁NICKNAME	-9.9168
▁ATTENTION	-9.9168
▁SETTLED	-9.91681
▁MILK	-9.91681
▁CONTACT	-9.91681
CLO	-9.91734
▁PUBLICATION	-9.91762
▁TILL	-9.91898
MONT	-9.91916
▁VARY	-9.91969
RUN	-9.91977
▁CONVENTION	-9.92073
▁EXECUTIVE	-9.92073
▁RAIL	-9.92101
PAN	-9.92117
▁CHAIN	-9.92322
▁YO	-9.92356
▁TAN	-9.92429
▁HEAVILY	-9.92468
▁INCIDENT	-9.92468
▁SECURITY	-9.92468
▁CHICKEN	-9.92469
KU	-9.92473
▁THEATER	-9.92522
▁AFRICAN	-9.92603
▁JOURNAL	-9.92816
▁OCCASION	-9.92844
▁SMILE	-9.92874
▁PLANTS	-9.93072
EIGHT	-9.93148
▁DESTINY	-9.93264
▁INSTITUTION	-9.93264
▁CONSTANT	-9.93264
▁QUARTER	-9.93264
▁ACCUS	-9.93264
▁NAVY	-9.93265
▁EMB	-9.93269
▁SILENT	-9.93333
RANT	-9.93382
▁ACCEPTED	-9.93407
TAIL	-9.93438
▁SIGNED	-9.93467
▁RUB	-9.93631
▁MENTIONED	-9.93667
▁FLAME	-9.93713
▁CONNECTED	-9.93718
▁REALIZE	-9.93826
▁FULLY	-9.93833
▁BUCK	-9.93873
▁RAM	-9.93923
▁CLOTH	-9.93966
TRIC	-9.94012
▁OLDEST	-9.94022
▁MAINTAIN	-9.94059
▁COMMUNICATION	-9.94065
▁UNIQUE	-9.94066
▁FIRM	-9.94079
▁TREATMENT	-9.94169
▁BRANCH	-9.94284
▁FRE	-9.94383
▁FLORIDA	-9.94468
▁PLAYLIST	-9.94469
▁DOUBT	-9.94472
▁SAIL	-9.94487
▁SHORE	-9.94505
▁TIN	-9.94547
▁ALBERT	-9.94549
▁BEGINS	-9.94595
▁FLASH	-9.94611
HOOD	-9.94645
▁ASSIST	-9.94751
▁JOY	-9.94763
▁FIGHTING	-9.94783
ENCY	-9.94793
▁GREATER	-9.94828
▁SWITCH	-9.94876
▁MEMORY	-9.94876
▁PROMISE	-9.94927
▁METHODS	-9.95254
▁HOR	-9.95279
▁TECHNICAL	-9.9528
▁BASEBALL	-9.9529
▁MURDER	-9.95329
CAST	-9.95343
POSE	-9.95472
▁CHART	-9.95506
▁SUCCEEDED	-9.95532
WORTH	-9.95565
▁STEVE	-9.95579
▁PURE	-9.95659
▁TELE	-9.95665
▁SHEPHERD	-9.95688
▁PRIZE	-9.95706
▁CENT	-9.95756
MATIC	-9.9577
▁LOSE	-9.9594
▁FENCE	-9.95974
▁KIT	-9.95982
▁OLYMPIC	-9.96098
▁OBTAIN	-9.96098
▁PILOT	-9.961
▁NURSE	-9.96102
PLAN	-9.96111
▁LIFT	-9.96182
▁SLIGHTLY	-9.9651
▁WAL	-9.96548
DALE	-9.96569
▁EXTRA	-9.96639
TWO	-9.9667
▁SAYING	-9.96687
▁PRIME	-9.9671
▁ITALY	-9.96752
ELLA	-9.96773
PU	-9.96869
▁SENIOR	-9.96923
▁CONTEST	-9.9693
▁SUNDAY	-9.97023
▁CAMERA	-9.97148
▁PREPARED	-9.97259
▁ZONE	-9.97349
▁ACTIVITY	-9.97351
▁SHOPPING	-9.9736
▁MICRO	-9.9738
▁THICK	-9.97405
▁QUICK	-9.97426
RICH	-9.97443
▁TONIGHT	-9.97519
▁ANGELES	-9.97551
▁SKILL	-9.97558
▁PARTICIPATE	-9.97569
▁INSTRUMENTS	-9.97636
▁YU	-9.97667
FULLY	-9.97723
▁DEFINITION	-9.97754
▁PURCHASE	-9.97754
▁TEMPLE	-9.97755
▁APPEAL	-9.97756
▁MAGIC	-9.97771
▁SPELL	-9.97855
▁BON	-9.9789
▁AUTHORITY	-9.979
▁KN	-9.9799
▁BOB	-9.98116
▁AUGUST	-9.98173
▁MONT	-9.98176
▁OHIO	-9.98216
▁EXHIBIT	-9.98339
CAP	-9.98347
▁DESCRIBE	-9.98411
▁POOL	-9.98436
▁EXACTLY	-9.98493
▁CONSERVATIVE	-9.98593
▁SWIMMING	-9.98594
▁BECOMING	-9.986
▁INTERVIEW	-9.98601
HERE	-9.98703
▁REMOVED	-9.98782
▁ARRIVE	-9.98838
▁BOW	-9.98858
▁RECEIVE	-9.99012
▁METROPOLITAN	-9.99015
▁REVOLUTION	-9.99015
▁OCCURRED	-9.99064
▁BATT	-9.99082
▁SPOKEN	-9.99252
▁PRI	-9.99391
▁CONFLICT	-9.99438
▁MIX	-9.99472
▁BOMB	-9.99474
▁PLAIN	-9.9959
▁VOL	-9.99707
▁VISITED	-9.9975
▁EMPIRE	-9.99864
▁RETIRED	-9.99864
▁EMPTY	-9.99865
▁ANNOUNCED	-9.99881
▁RIDING	-9.9989
▁FALLING	-9.99935
▁STUFF	-9.9997
▁GALL	-10.0007
▁CLASSIC	-10.0012
▁ENVIRONMENT	-10.0017
▁CHAMPION	-10.0028
▁EASILY	-10.0029
▁ESSENTIAL	-10.0029
▁MEMORIAL	-10.0029
▁JOSEPH	-10.0029
▁SPLIT	-10.003
▁HYDRO	-10.0032
▁WINNER	-10.0036
▁TAP	-10.0036
RID	-10.0042
▁PRISON	-10.0043
▁FLOW	-10.0044
▁MEANT	-10.0064
▁POR	-10.0066
▁RAY	-10.0066
▁POUND	-10.0066
CHAR	-10.0071
▁VESSEL	-10.0072
▁TASK	-10.0078
▁SOLO	-10.008
▁ITEMS	-10.0082
SKY	-10.009
▁TRIAL	-10.0104
▁GREY	-10.0111
▁UNUSUAL	-10.0115
▁PROGRAMMING	-10.0116
▁MISTAKE	-10.0116
▁ELEMENTARY	-10.0118
▁TRU	-10.0118
▁SUGAR	-10.0119
▁PRESERVE	-10.0119
▁SUFFER	-10.0121
▁BLU	-10.0121
ARM	-10.0121
▁TRUTH	-10.0125
▁DISH	-10.0131
▁MEXICO	-10.0158
▁PRINCIPLE	-10.0158
▁POCKET	-10.0158
▁IMPLEMENT	-10.0158
▁SIGHT	-10.0159
▁CHEESE	-10.0159
▁CANCER	-10.0162
▁DISCOVERED	-10.0164
▁BUSH	-10.0183
POLI	-10.0188
▁FLOWS	-10.0201
BAL	-10.0201
▁ONTARIO	-10.0202
▁DEMAND	-10.0203
▁GUESS	-10.0205
▁UNLIKE	-10.0214
▁INTRODUC	-10.0221
FALL	-10.0228
FUR	-10.0228
▁LEE	-10.0236
HEL	-10.0244
▁HONOUR	-10.0246
▁INTERIOR	-10.0246
▁VOLUME	-10.0246
▁ACTRESS	-10.0246
▁ESTABLISH	-10.0253
▁EXACT	-10.0268
▁BIO	-10.0274
▁GOLDEN	-10.0282
WICK	-10.0287
▁FAVOR	-10.0289
▁PERHAPS	-10.0289
▁MOVING	-10.029
▁INDICATE	-10.03
▁SPEND	-10.0302
OTHER	-10.0303
▁SUPPOSE	-10.0317
▁HOP	-10.0323
▁AGRICULTURE	-10.0333
▁TOURNAMENT	-10.0334
▁QUALITY	-10.0334
▁AFFAIR	-10.0334
ITUDE	-10.0335
ZER	-10.0341
▁JUSTICE	-10.0349
OH	-10.0353
▁SALES	-10.0374
▁APPLIED	-10.0378
▁BASKETBALL	-10.0378
▁VISIBLE	-10.0378
▁PROTEST	-10.0378
AULT	-10.0385
▁ROOF	-10.0386
YARD	-10.0413
▁TANK	-10.0419
▁VICE	-10.0421
▁FAVOUR	-10.0422
▁CHRISTMAS	-10.0423
▁SOLID	-10.0424
▁RISK	-10.0424
▁PHASE	-10.0424
▁WOUND	-10.0425
▁BAKER	-10.0431
▁FINGER	-10.0435
▁ROOT	-10.0452
▁GEORGIA	-10.0467
▁PERMANENT	-10.0467
▁SNAKE	-10.0467
▁EDWARD	-10.0467
▁SCOTT	-10.0471
▁HAY	-10.0473
IVITY	-10.0482
▁IMPROVED	-10.0499
▁EQUIPMENT	-10.0512
▁PROPOSED	-10.0512
▁SMELL	-10.0512
▁STATUS	-10.0512
▁TENNIS	-10.0513
▁IRISH	-10.0513
▁HURT	-10.0513
▁BOSS	-10.0521
▁MUT	-10.0524
▁ELDER	-10.0527
▁DETAILS	-10.0532
▁PROGRAMME	-10.0539
▁LAR	-10.0549
▁INTERESTED	-10.0551
▁OCCASIONALLY	-10.0559
▁EARNED	-10.0559
▁NOISE	-10.0564
▁PARTIES	-10.058
MAG	-10.0589
▁CLIMATE	-10.0602
▁DAILY	-10.0603
▁PROVED	-10.0603
▁BOROUGH	-10.0609
▁ROME	-10.0609
▁USEFUL	-10.062
▁HAL	-10.0621
JI	-10.0627
▁GREATEST	-10.063
▁GRAY	-10.0633
READ	-10.0633
▁AGRICULTURAL	-10.0647
▁CORPORATION	-10.0647
▁NEIGHBOUR	-10.0647
▁BISHOP	-10.0647
▁DEPICT	-10.0647
▁WEAPON	-10.0648
▁BICYCLE	-10.0648
▁CAUGHT	-10.065
▁STRANGER	-10.0661
▁HORN	-10.0678
▁SURPRISE	-10.0679
▁DISTINGUISH	-10.0693
▁EXCHANGE	-10.0693
▁MASSACHUSETTS	-10.0693
▁DEDICATED	-10.0693
▁FLOOD	-10.0693
▁ELEVEN	-10.0695
▁PRESENTED	-10.0696
▁KOREA	-10.0699
▁ACTING	-10.0704
▁DRESSED	-10.0704
▁GRADUATED	-10.0706
▁DEFEATED	-10.071
▁LOVED	-10.0726
▁ABANDONED	-10.0739
▁ANALYSIS	-10.0739
▁GOLF	-10.074
▁CHEST	-10.0743
▁DECLINE	-10.0747
▁STRO	-10.075
ENCIES	-10.0753
▁INITIAL	-10.0753
▁SUL	-10.0768
COUNT	-10.0774
BALL	-10.0778
▁PROGRESS	-10.0779
▁CULTURAL	-10.0785
▁UNIVERSAL	-10.0785
▁FICTION	-10.0785
▁CRASH	-10.0785
▁MESSAGE	-10.0785
▁COMIC	-10.0786
▁FLOAT	-10.0786
BURN	-10.0789
▁PEAK	-10.0795
▁STEAM	-10.0797
▁FUEL	-10.0803
EAST	-10.0804
GNO	-10.082
▁DRAW	-10.082
▁FOUNDER	-10.0822
▁NEIGHBORHOOD	-10.0832
▁FAILURE	-10.0832
▁CLO	-10.0857
▁DERIVED	-10.0859
▁AWARDED	-10.0868
▁PAID	-10.0871
▁ATMOSPHERE	-10.0878
▁GIVING	-10.0878
▁WORSE	-10.0878
▁TAIL	-10.0885
▁WIRE	-10.089
▁ALICE	-10.0891
▁SPAIN	-10.0902
▁GRADUATE	-10.0911
▁POET	-10.0913
▁CONSTRUCTED	-10.0915
▁DEBUT	-10.0917
LAW	-10.0921
▁CORRESPOND	-10.0925
▁DRIVING	-10.0925
▁AUTOMATIC	-10.0925
▁REPRESENTATIVE	-10.0927
▁SECRETARY	-10.0931
▁PUR	-10.0945
▁GIL	-10.0956
▁OBSERVE	-10.096
▁COLLABORAT	-10.0972
▁HOLIDAY	-10.0972
▁IMAGINE	-10.0972
▁AFTERWARDS	-10.0973
▁REPAIR	-10.0974
▁SEVERE	-10.0975
▁FLYING	-10.0976
▁REPUBLICAN	-10.0981
▁TWIN	-10.0981
▁JIM	-10.0981
▁YARD	-10.0985
WITH	-10.1003
▁AGREE	-10.1006
▁ACHIEVE	-10.1006
OGRAPHY	-10.1009
▁KNOWLEDGE	-10.1019
▁LABOR	-10.1037
▁HARM	-10.1046
▁DISCUSS	-10.1048
▁OPERA	-10.1058
▁ACADEMIC	-10.1066
▁ORCHESTRA	-10.1066
▁NARROW	-10.1066
▁SWORD	-10.1066
▁PICKED	-10.1074
▁CUSTOMER	-10.1075
▁GAINED	-10.1076
▁BRICK	-10.1093
▁LOAD	-10.1102
▁RELIGION	-10.1114
▁BIKE	-10.1117
▁GIFT	-10.1117
▁NOTICED	-10.1131
▁TUN	-10.1136
TAKE	-10.1138
▁KICK	-10.114
▁FASTER	-10.114
KNOWN	-10.1143
▁MOTION	-10.1155
▁PENNSYLVANIA	-10.1162
▁PRETTY	-10.1162
▁REMAINING	-10.1164
▁TRICK	-10.117
▁SUBSEQUENT	-10.1176
ACTIVE	-10.1177
▁REFORM	-10.1179
VOR	-10.119
MANN	-10.1199
▁TEACHING	-10.1203
UX	-10.1207
▁DUR	-10.1208
▁AUDIENCE	-10.121
▁TRANSLATION	-10.121
▁RACING	-10.1211
▁POINTED	-10.1214
IZING	-10.1217
▁AGREED	-10.1226
▁HARRY	-10.1241
▁CLOSELY	-10.1246
▁BATH	-10.125
WEST	-10.1257
▁FAMILIES	-10.1258
▁REJECT	-10.1258
▁SELECTED	-10.1259
▁WEEKEND	-10.1264
CIOUS	-10.1271
▁ZE	-10.1282
▁ZA	-10.1284
▁REPUBLIC	-10.1297
▁ADOPTED	-10.1298
